[
  "obsidian-enhancing-export",
  "claudian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "easy-typing-obsidian",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-git",
  "viewtuner",
  "obsidian-custom-attachment-location",
  "obsidian-image-toolkit",
  "obsidian42-brat"
]